{
  "text": {
    "hi": 70,
    "hello": 67,
    "good": 59,
    "morning": 97,
    "hey": 69,
    "there": 146,
    "howdy": 73,
    "greetings": 62,
    "what": 162,
    "s": 122,
    "up": 157,
    "how": 72,
    "are": 15,
    "you": 170,
    "afternoon": 3,
    "goodbye": 60,
    "see": 125,
    "later": 87,
    "bye": 24,
    "farewell": 50,
    "take": 137,
    "care": 26,
    "talk": 138,
    "to": 148,
    "soon": 131,
    "have": 65,
    "a": 1,
    "nice": 103,
    "day": 33,
    "thank": 142,
    "thanks": 143,
    "lot": 91,
    "appreciate": 14,
    "it": 79,
    "many": 93,
    "bunch": 22,
    "i": 74,
    "m": 92,
    "grateful": 61,
    "so": 129,
    "much": 100,
    "can": 25,
    "tell": 141,
    "me": 95,
    "about": 2,
    "something": 130,
    "unrelated": 156,
    "the": 145,
    "gazette": 55,
    "weather": 161,
    "like": 90,
    "want": 159,
    "know": 86,
    "today": 149,
    "news": 102,
    "current": 30,
    "events": 49,
    "do": 37,
    "latest": 88,
    "sports": 132,
    "scores": 124,
    "stock": 133,
    "market": 94,
    "doing": 40,
    "recommend": 117,
    "restaurant": 119,
    "need": 101,
    "help": 68,
    "with": 164,
    "travel": 154,
    "booking": 20,
    "is": 77,
    "from": 54,
    "__number__": 0,
    "show": 126,
    "edition": 43,
    "read": 116,
    "publication": 112,
    "for": 53,
    "was": 160,
    "published": 114,
    "in": 75,
    "happened": 64,
    "dated": 31,
    "issue": 78,
    "anything": 13,
    "info": 76,
    "please": 109,
    "on": 106,
    "who": 163,
    "editor": 44,
    "edited": 42,
    "chief": 28,
    "different": 36,
    "any": 12,
    "charge": 27,
    "articles": 17,
    "by": 23,
    "john": 83,
    "smith": 128,
    "did": 35,
    "elizabeth": 46,
    "write": 165,
    "jane": 81,
    "doe": 38,
    "publish": 113,
    "michael": 96,
    "johnson": 84,
    "james": 80,
    "ali": 8,
    "ahmad": 6,
    "find": 52,
    "writings": 167,
    "robert": 120,
    "siti": 127,
    "rahmah": 115,
    "featured": 51,
    "education": 45,
    "health": 66,
    "related": 118,
    "economy": 41,
    "topic": 151,
    "of": 104,
    "politics": 110,
    "say": 123,
    "technology": 140,
    "curious": 29,
    "agriculture": 4,
    "topics": 152,
    "history": 71,
    "stories": 134,
    "environment": 48,
    "mr": 98,
    "buck": 21,
    "w": 158,
    "b": 19,
    "tompson": 150,
    "ong": 107,
    "role": 121,
    "mrs": 99,
    "tan": 139,
    "encik": 47,
    "karim": 85,
    "does": 39,
    "tuan": 155,
    "haji": 63,
    "describe": 34,
    "puan": 111,
    "aminah": 9,
    "datuk": 32,
    "lee": 89,
    "job": 82,
    "aisyah": 7,
    "summarize": 135,
    "give": 57,
    "summary": 136,
    "transportation": 153,
    "yes": 169,
    "generate": 56,
    "go": 58,
    "ahead": 5,
    "and": 11,
    "pdf": 108,
    "okay": 105,
    "author": 18,
    "writer": 166,
    "wrote": 168,
    "this": 147,
    "that": 144,
    "article": 16,
    "an": 10
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "thank": 14,
    "out_of_scope": 12,
    "ask_issue_by_year": 4,
    "ask_editor": 3,
    "ask_by_person": 1,
    "ask_topic": 6,
    "ask_about_person_description": 0,
    "summarize_topic": 13,
    "confirm_generate_summary": 8,
    "ask_by_person_missing": 2,
    "ask_issue_by_year_missing": 5,
    "ask_topic_missing": 7,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_describe_person": 5,
    "action_find_articles_by_person": 7,
    "action_find_editor_by_date": 8,
    "action_generate_summary_pdf": 9,
    "action_search_gazette": 13,
    "action_summarize_topic": 15,
    "utter_ask_person": 18,
    "utter_ask_topic": 19,
    "utter_ask_year": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_out_of_scope": 24,
    "utter_thank": 25
  },
  "action_text": null,
  "intent_response_key": null
}